Repository: TentoSwift/Envideo
Catalog: Envideo/Localizable.xcstrings
Source language: ja
Languages: ar, ca, cs, da, de, el, en, es, es_419, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 再生
ar: تشغيل
ca: Reproduir
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
en: Play
es: Reproducir
es_419: Reproducir
fi: Toista
fr: Lire
he: נגן
hi: चलाएं
hr: Reproduciraj
hu: Lejátszás
id: Putar
it: Riproduci
ko: 재생
ms: Main
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redare
ru: Воспроизвести
sk: Prehrať
sv: Spela
th: เล่น
tr: Oynat
uk: Відтворити
vi: Phát
zh_hans: 播放
zh_hant: 播放

source: 再生履歴
ar: سجل التشغيل
ca: Historial de reproducció
cs: Historie přehrávání
da: Afspilningshistorik
de: Verlauf
el: Ιστορικό
en: History
es: Historial
es_419: Historial
fi: Katseluhistoria
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest reprodukcije
hu: Előzmények
id: Riwayat
it: Cronologia
ko: 재생 기록
ms: Sejarah
nb: Historikk
nl: Afspeelgeschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 播放历史
zh_hant: 播放記錄

source: 最初から再生
ar: تشغيل من البداية
ca: Reproduir des del principi
cs: Přehrát od začátku
da: Afspil fra begyndelsen
de: Von Anfang an abspielen
el: Αναπαραγωγή από την αρχή
en: Play from Beginning
es: Reproducir desde el principio
es_419: Reproducir desde el principio
fi: Toista alusta
fr: Lire depuis le début
he: נגן מההתחלה
hi: शुरू से चलाएं
hr: Reproduciraj od početka
hu: Lejátszás az elejétől
id: Putar dari Awal
it: Riproduci dall'inizio
ko: 처음부터 재생
ms: Main dari Awal
nb: Spill av fra begynnelsen
nl: Afspelen vanaf het begin
pl: Odtwórz od początku
pt_br: Reproduzir do início
pt_pt: Reproduzir desde o início
ro: Redare de la început
ru: Играть сначала
sk: Prehrať od začiatku
sv: Spela från början
th: เล่นตั้งแต่ต้น
tr: Baştan Oynat
uk: Відтворити спочатку
vi: Phát từ đầu
zh_hans: 从头播放
zh_hant: 從頭播放

source: 写真から
ar: من الصور
ca: Des de Fotos
cs: Z Fotek
da: Fra Fotos
de: Aus Fotos
el: Από τις Φωτογραφίες
en: From Photos
es: Desde Fotos
es_419: Desde Fotos
fi: Kuvista
fr: Depuis Photos
he: מהתמונות
hi: फ़ोटो से
hr: Iz Fotografija
hu: Fotókból
id: Dari Foto
it: Da Foto
ko: 사진에서
ms: Daripada Foto
nb: Fra Bilder
nl: Uit Foto's
pl: Ze Zdjęć
pt_br: Das Fotos
pt_pt: Das Fotos
ro: Din Poze
ru: Из Фото
sk: Z Fotiek
sv: Från Bilder
th: จากรูปภาพ
tr: Fotoğraflar'dan
uk: З Фото
vi: Từ Ảnh
zh_hans: 从照片
zh_hant: 從照片

source: 列
ar: الصف
ca: Fila
cs: Řada
da: Række
de: Reihe
el: Σειρά
en: Row
es: Fila
es_419: Fila
fi: Rivi
fr: Rangée
he: שורה
hi: पंक्ति
hr: Red
hu: Sor
id: Baris
it: Fila
ko: 열
ms: Baris
nb: Rad
nl: Rij
pl: Rząd
pt_br: Fileira
pt_pt: Fileira
ro: Rând
ru: Ряд
sk: Rad
sv: Rad
th: แถว
tr: Sıra
uk: Ряд
vi: Hàng
zh_hans: 排
zh_hant: 排

source: 削除
ar: حذف
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: 前列
ar: أمامي
ca: Davant
cs: Vpředu
da: Forrest
de: Vorne
el: Μπροστά
en: Front
es: Delante
es_419: Adelante
fi: Edessä
fr: Avant
he: קדמי
hi: आगे
hr: Naprijed
hu: Elöl
id: Depan
it: Davanti
ko: 앞줄
ms: Depan
nb: Foran
nl: Voor
pl: Przód
pt_br: Frente
pt_pt: Frente
ro: Față
ru: Спереди
sk: Vpredu
sv: Främre
th: ด้านหน้า
tr: Ön
uk: Спереду
vi: Trước
zh_hans: 前排
zh_hant: 前排

source: 動画がありません
ar: لا توجد مقاطع فيديو
ca: Cap vídeo
cs: Žádná videa
da: Ingen videoer
de: Keine Videos
el: Δεν υπάρχουν βίντεο
en: No Videos
es: Sin vídeos
es_419: Sin videos
fi: Ei videoita
fr: Aucune vidéo
he: אין סרטונים
hi: कोई वीडियो नहीं
hr: Nema videa
hu: Nincsenek videók
id: Tidak Ada Video
it: Nessun video
ko: 동영상 없음
ms: Tiada Video
nb: Ingen videoer
nl: Geen video's
pl: Brak filmów
pt_br: Nenhum vídeo
pt_pt: Sem vídeos
ro: Niciun videoclip
ru: Нет видео
sk: Žiadne videá
sv: Inga videor
th: ไม่มีวิดีโอ
tr: Video Yok
uk: Немає відео
vi: Không có video
zh_hans: 没有视频
zh_hant: 沒有影片

source: 動画ファイルを再生
ar: تشغيل ملفات الفيديو
ca: Reprodueix fitxers de vídeo
cs: Přehrávat video soubory
da: Afspil videofiler
de: Videodateien abspielen
el: Αναπαραγωγή αρχείων βίντεο
en: Play Video Files
es: Reproducir archivos de vídeo
es_419: Reproducir archivos de video
fi: Toista videotiedostoja
fr: Lire des fichiers vidéo
he: השמע קובצי וידאו
hi: वीडियो फ़ाइलें चलाएँ
hr: Reproduciraj video datoteke
hu: Videofájlok lejátszása
id: Putar file video
it: Riproduci file video
ko: 동영상 재생
ms: Mainkan fail video
nb: Spill av videofiler
nl: Videobestanden afspelen
pl: Odtwarzaj pliki wideo
pt_br: Reproduzir arquivos de vídeo
pt_pt: Reproduzir ficheiros de vídeo
ro: Redă fișiere video
ru: Воспроизведение видеофайлов
sk: Prehrať video súbory
sv: Spela upp videofiler
th: เล่นไฟล์วิดีโอ
tr: Video dosyalarını oynat
uk: Відтворення відеофайлів
vi: Phát tệp video
zh_hans: 播放视频文件
zh_hant: 播放影片檔案

source: 動画を無制限に追加できます。
ar: يمكنك إضافة مقاطع فيديو غير محدودة.
ca: Pots afegir vídeos sense límit.
cs: Můžete přidávat videa bez omezení.
da: Du kan tilføje ubegrænsede videoer.
de: Du kannst unbegrenzt Videos hinzufügen.
el: Μπορείτε να προσθέσετε απεριόριστα βίντεο.
en: You can add unlimited videos.
es: Puedes añadir vídeos sin límite.
es_419: Puedes agregar videos sin límite.
fi: Voit lisätä videoita rajattomasti.
fr: Vous pouvez ajouter des vidéos en illimité.
he: ניתן להוסיף סרטונים ללא הגבלה.
hi: आप असीमित वीडियो जोड़ सकते हैं।
hr: Možete dodavati neograničene videozapise.
hu: Korlátlanul adhatsz hozzá videókat.
id: Anda dapat menambahkan video tanpa batas.
it: Puoi aggiungere video senza limiti.
ko: 동영상을 무제한으로 추가할 수 있습니다.
ms: Anda boleh menambah video tanpa had.
nb: Du kan legge til ubegrenset med videoer.
nl: Je kunt onbeperkt video's toevoegen.
pl: Możesz dodawać filmy bez ograniczeń.
pt_br: Você pode adicionar vídeos ilimitados.
pt_pt: Pode adicionar vídeos sem limite.
ro: Poți adăuga videoclipuri nelimitate.
ru: Вы можете добавлять видео без ограничений.
sk: Môžete pridávať videá bez obmedzenia.
sv: Du kan lägga till obegränsat med videor.
th: คุณเพิ่มวิดีโอได้ไม่จำกัด
tr: Sınırsız video ekleyebilirsiniz.
uk: Ви можете додавати відео без обмежень.
vi: Bạn có thể thêm video không giới hạn.
zh_hans: 可无限添加视频。
zh_hant: 可無限新增影片。

source: 動画を追加
ar: إضافة فيديو
ca: Afegir vídeo
cs: Přidat video
da: Tilføj video
de: Video hinzufügen
el: Προσθήκη βίντεο
en: Add Video
es: Añadir vídeo
es_419: Agregar video
fi: Lisää video
fr: Ajouter une vidéo
he: הוסף סרטון
hi: वीडियो जोड़ें
hr: Dodaj video
hu: Videó hozzáadása
id: Tambah Video
it: Aggiungi video
ko: 동영상 추가
ms: Tambah Video
nb: Legg til video
nl: Video toevoegen
pl: Dodaj film
pt_br: Adicionar vídeo
pt_pt: Adicionar vídeo
ro: Adaugă videoclip
ru: Добавить видео
sk: Pridať video
sv: Lägg till video
th: เพิ่มวิดีโอ
tr: Video Ekle
uk: Додати відео
vi: Thêm video
zh_hans: 添加视频
zh_hant: 新增影片

source: 履歴
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
en: History
es: Historial
es_419: Historial
fi: Historia
fr: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 記錄

source: 席を切り替えて好みの視点で楽しむ
ar: بدّل المقاعد للاستمتاع بزاويتك المفضلة
ca: Canvia de seient per gaudir del teu angle preferit
cs: Přepínejte sedadla pro váš oblíbený úhel
da: Skift sæde for at nyde din yndlingsvinkel
de: Sitzplätze wechseln für die beste Sicht
el: Αλλάξτε θέσεις για την αγαπημένη σας γωνία
en: Switch seats to enjoy your favorite angle
es: Cambia de asiento para tu ángulo favorito
es_419: Cambia de asiento para tu ángulo favorito
fi: Vaihda istuimia nauttiaksesi parhaasta kulmasta
fr: Changez de siège pour votre angle préféré
he: החלף מושבים כדי ליהנות מהזווית האהובה
hi: अपनी पसंदीदा कोण के लिए सीटें बदलें
hr: Promijenite sjedalo za omiljeni kut gledanja
hu: Váltson ülést kedvenc szögéért
id: Ganti kursi untuk sudut pandang favoritmu
it: Cambia posto per la tua angolazione preferita
ko: 좌석을 전환해 원하는 시점으로 즐기세요
ms: Tukar tempat duduk untuk sudut tontonan kegemaran
nb: Bytt sete for favorittvinkelen din
nl: Wissel van stoel voor je favoriete hoek
pl: Zmieniaj miejsca, aby cieszyć się ulubionym kątem
pt_br: Alterne os assentos para o seu ângulo favorito
pt_pt: Mude de lugar para o seu ângulo favorito
ro: Schimbă locul pentru unghiul tău favorit
ru: Переключайте места для лучшего ракурса
sk: Prepínajte sedadlá pre obľúbený uhol
sv: Byt plats för din favoritvinkel
th: สลับที่นั่งเพื่อมุมที่ชื่นชอบ
tr: En sevdiğiniz açı için koltukları değiştirin
uk: Перемикайте місця для улюбленого кута
vi: Đổi chỗ để có góc nhìn yêu thích
zh_hans: 切换座位享受喜爱的视角
zh_hant: 切換座位享受喜愛的視角

source: 座席
ar: مقعد
ca: Seient
cs: Sedadlo
da: Sæde
de: Sitz
el: Κάθισμα
en: Seat
es: Asiento
es_419: Asiento
fi: Istuin
fr: Siège
he: מושב
hi: सीट
hr: Sjedalo
hu: Ülés
id: Kursi
it: Posto
ko: 좌석
ms: Tempat duduk
nb: Sete
nl: Stoel
pl: Miejsce
pt_br: Assento
pt_pt: Lugar
ro: Loc
ru: Место
sk: Sedadlo
sv: Säte
th: ที่นั่ง
tr: Koltuk
uk: Місце
vi: Chỗ ngồi
zh_hans: 座位
zh_hant: 座位

source: 座席を選んで視聴
ar: اختر مقعدك
ca: Tria el teu seient
cs: Vyberte si sedadlo
da: Vælg dit sæde
de: Sitzplatz wählen
el: Επιλέξτε θέση
en: Choose Your Seat
es: Elige tu asiento
es_419: Elige tu asiento
fi: Valitse istuin
fr: Choisissez votre siège
he: בחר את המושב שלך
hi: अपनी सीट चुनें
hr: Odaberite sjedalo
hu: Válasszon ülést
id: Pilih tempat duduk
it: Scegli il tuo posto
ko: 좌석을 선택해 시청
ms: Pilih tempat duduk
nb: Velg setet ditt
nl: Kies je stoel
pl: Wybierz miejsce
pt_br: Escolha seu assento
pt_pt: Escolha o seu lugar
ro: Alege locul
ru: Выберите место
sk: Vyberte si sedadlo
sv: Välj din plats
th: เลือกที่นั่ง
tr: Koltuğunuzu seçin
uk: Виберіть місце
vi: Chọn chỗ ngồi
zh_hans: 选择座位观看
zh_hant: 選擇座位觀賞

source: 後列
ar: خلفي
ca: Darrere
cs: Vzadu
da: Bagest
de: Hinten
el: Πίσω
en: Back
es: Atrás
es_419: Atrás
fi: Takana
fr: Arrière
he: אחורי
hi: पीछे
hr: Straga
hu: Hátul
id: Belakang
it: Dietro
ko: 뒷줄
ms: Belakang
nb: Bak
nl: Achter
pl: Tył
pt_br: Trás
pt_pt: Trás
ro: Spate
ru: Сзади
sk: Vzadu
sv: Bakre
th: ด้านหลัง
tr: Arka
uk: Ззаду
vi: Sau
zh_hans: 后排
zh_hant: 後排

source: 無制限アンロック
ar: فتح غير محدود
ca: Desbloqueig il·limitat
cs: Neomezené odemčení
da: Lås op for ubegrænset
de: Unbegrenzt freischalten
el: Απεριόριστο ξεκλείδωμα
en: Unlock Unlimited
es: Desbloqueo ilimitado
es_419: Desbloqueo ilimitado
fi: Avaa rajaton
fr: Déblocage illimité
he: פתיחה ללא הגבלה
hi: असीमित अनलॉक
hr: Neograničeno otključavanje
hu: Korlátlan feloldás
id: Buka Tanpa Batas
it: Sblocco illimitato
ko: 무제한 잠금 해제
ms: Buka Kunci Tanpa Had
nb: Lås opp ubegrenset
nl: Onbeperkt ontgrendelen
pl: Odblokuj bez limitu
pt_br: Desbloqueio ilimitado
pt_pt: Desbloqueio ilimitado
ro: Deblocare nelimitată
ru: Безлимитный доступ
sk: Neobmedzené odomknutie
sv: Lås upp obegränsat
th: ปลดล็อกไม่จำกัด
tr: Sınırsız Kilit Açma
uk: Безлімітний доступ
vi: Mở khóa không giới hạn
zh_hans: 解锁无限制
zh_hant: 解鎖無限制

source: 無料版は履歴%lld件まで。 アンロックすると動画を無制限に追加できます。
ar: تحتفظ النسخة المجانية بما يصل إلى %lld مقاطع فيديو في السجل. افتح القفل لإضافة مقاطع فيديو غير محدودة.
ca: La versió gratuïta conserva fins a %lld vídeos a l'historial. Desbloqueja per afegir vídeos sense límit.
cs: Bezplatná verze uchovává v historii až %lld videí. Odemkněte pro přidávání videí bez omezení.
da: Gratisversionen gemmer op til %lld videoer i historikken. Lås op for at tilføje ubegrænsede videoer.
de: Die Gratisversion speichert bis zu %lld Videos im Verlauf. Schalte frei, um unbegrenzt Videos hinzuzufügen.
el: Η δωρεάν έκδοση διατηρεί έως %lld βίντεο στο ιστορικό. Ξεκλειδώστε για απεριόριστα βίντεο.
en: The free version keeps up to %lld videos in your history. Unlock to add unlimited videos.
es: La versión gratuita guarda hasta %lld vídeos en el historial. Desbloquea para añadir vídeos sin límite.
es_419: La versión gratuita guarda hasta %lld videos en el historial. Desbloquea para agregar videos sin límite.
fi: Ilmaisversio säilyttää enintään %lld videota historiassa. Avaa lisätäksesi videoita rajattomasti.
fr: La version gratuite conserve jusqu’à %lld vidéos dans l’historique. Débloquez pour ajouter des vidéos en illimité.
he: הגרסה החינמית שומרת עד %lld סרטונים בהיסטוריה. פתחו כדי להוסיף סרטונים ללא הגבלה.
hi: मुफ़्त संस्करण इतिहास में अधिकतम %lld वीडियो रखता है। असीमित वीडियो जोड़ने के लिए अनलॉक करें।
hr: Besplatna verzija čuva do %lld videozapisa u povijesti. Otključajte za neograničeno dodavanje videozapisa.
hu: Az ingyenes verzió legfeljebb %lld videót tárol az előzményekben. Oldd fel, hogy korlátlanul adhass hozzá videókat.
id: Versi gratis menyimpan hingga %lld video dalam riwayat. Buka untuk menambahkan video tanpa batas.
it: La versione gratuita conserva fino a %lld video nella cronologia. Sblocca per aggiungere video senza limiti.
ko: 무료 버전은 기록에 최대 %lld개의 동영상을 저장합니다. 잠금 해제하면 동영상을 무제한으로 추가할 수 있습니다.
ms: Versi percuma menyimpan sehingga %lld video dalam sejarah. Buka kunci untuk menambah video tanpa had.
nb: Gratisversjonen lagrer opptil %lld videoer i historikken. Lås opp for å legge til ubegrenset med videoer.
nl: De gratis versie bewaart maximaal %lld video's in de geschiedenis. Ontgrendel om onbeperkt video's toe te voegen.
pl: Wersja bezpłatna przechowuje do %lld filmów w historii. Odblokuj, aby dodawać filmy bez ograniczeń.
pt_br: A versão gratuita mantém até %lld vídeos no histórico. Desbloqueie para adicionar vídeos ilimitados.
pt_pt: A versão gratuita guarda até %lld vídeos no histórico. Desbloqueie para adicionar vídeos sem limite.
ro: Versiunea gratuită păstrează până la %lld videoclipuri în istoric. Deblochează pentru a adăuga videoclipuri nelimitate.
ru: Бесплатная версия хранит в истории до %lld видео. Разблокируйте, чтобы добавлять видео без ограничений.
sk: Bezplatná verzia uchováva v histórii až %lld videí. Odomknite pre pridávanie videí bez obmedzenia.
sv: Gratisversionen sparar upp till %lld videor i historiken. Lås upp för att lägga till obegränsat med videor.
th: เวอร์ชันฟรีเก็บประวัติได้สูงสุด %lld วิดีโอ ปลดล็อกเพื่อเพิ่มวิดีโอได้ไม่จำกัด
tr: Ücretsiz sürüm geçmişte en fazla %lld video saklar. Sınırsız video eklemek için kilidi açın.
uk: Безкоштовна версія зберігає в історії до %lld відео. Розблокуйте, щоб додавати відео без обмежень.
vi: Bản miễn phí lưu tối đa %lld video trong lịch sử. Mở khóa để thêm video không giới hạn.
zh_hans: 免费版最多在历史记录中保存 %lld 个视频。 解锁后可无限添加视频。
zh_hant: 免費版最多在歷史記錄中保存 %lld 部影片。 解鎖後即可無限新增影片。

source: 続ける
ar: متابعة
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
en: Continue
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: 購入を復元
ar: استعادة المشتريات
ca: Restaura les compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
en: Restore Purchases
es: Restaurar compras
es_419: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזור רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
it: Ripristina acquisti
ko: 구입 항목 복원
ms: Pulihkan Belian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restabilire achiziții
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 恢復購買

source: 追加
ar: إضافة
ca: Afegir
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Añadir
es_419: Agregar
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: 閉じる
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 高さ
ar: الارتفاع
ca: Alçada
cs: Výška
da: Højde
de: Höhe
el: Ύψος
en: Height
es: Altura
es_419: Altura
fi: Korkeus
fr: Hauteur
he: גובה
hi: ऊँचाई
hr: Visina
hu: Magasság
id: Ketinggian
it: Altezza
ko: 높이
ms: Ketinggian
nb: Høyde
nl: Hoogte
pl: Wysokość
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Высота
sk: Výška
sv: Höjd
th: ความสูง
tr: Yükseklik
uk: Висота
vi: Độ cao
zh_hans: 高度
zh_hant: 高度
